[
  "table-editor-obsidian",
  "calendar",
  "obsidian-dice-roller",
  "obsidian-git",
  "obsidian-leaflet-plugin",
  "waypoint",
  "buttons",
  "folder-note-plugin",
  "digitalgarden",
  "obsidian-version-history-diff"
]